export default [
	{
		id: 0,
		icon: 'eco',
		text: 'Бережём природу. Эко-тара и проборы.'
	},
	{
		id: 1,
		icon: 'waiter',
		text: '28 дней без повторения, более 300 блюд!'
	},
	{
		id: 2,
		icon: 'cycle',
		text: 'Бесплатно заменяем блюда и ингредиенты.'
	},
	{
		id: 3,
		icon: 'night',
		text: 'Готовим ночью, упаковываем и отправляем Вам!'
	},
	{
		id: 4,
		icon: 'delivery',
		text: 'Ежедневная удобная и бесплатная доставка с 6:00 до 10:00'
	},
	{
		id: 5,
		icon: 'time',
		text: 'Сохраняем Вашу энергию и до 14 часов в неделю освобождая от готовки!'
	}
]
